{
    "changelog.md": {
        "Changelog HTML Display": "Registro de cambios HTML Display",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Como recordatorio si no hay información sobre la actualización, significa que solo se refiere a la actualización de documentación, traducción o texto",
        "08\/01\/2024": "08\/01\/2024",
        "Préparation pour jeedom 4.4": "Preparándose para el apuro 4.4",
        "21\/09\/2021": "21\/09\/2021",
        "Correction d'un soucis d'affichage avec les utilisateurs limités": "Problema de visualización fijo con usuarios limitados",
        "19\/11\/2020": "19\/11\/2020",
        "Nouvelle présentation de la liste des objets": "Nueva presentación de la lista de objetos",
        "13\/07\/2020": "13\/07\/2020",
        "Correction de bugs avec les iframes": "Corrección de errores con iframes",
        "14\/11\/2019": "11\/14\/2019",
        "Version initiale": "Lanzamiento inicial",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        " IMPORTANT]": " Importante]",
        "[IMPORTANT]": "[Importante]",
        "*IMPORTANT*": "*Importante*",
        " IMPORTANT*": " Importante*"
    },
    "index.md": {
        "Plugin HTML Display": "Complemento de visualización HTML",
        "Plugin très simple permettant de mettre le code HTML\/Javascript\/CSS que vous voulez sur sa tuile équipement": "Complemento muy simple que le permite poner el código HTML \/ Javascript \/ CSS que desee en el mosaico de su equipo",
        "Le plugin nécessite de savoir coder en HTML, Javascript et CSS, aucun support ne sera fourni par l'équipe Jeedom sur le code de votre widget": "El complemento requiere saber cómo codificar en HTML, Javascript y CSS, el equipo de Jeedom no brindará soporte en el código de su widget",
        "Les cas d'utilisation peuvent être": "Los casos de uso pueden ser",
        "menu unique pour les designs": "menú único para diseños",
        "inclusion d'informations extérieures à Jeedom": "inclusión de información fuera de Jeedom",
        "Pour rappel, les designs utilisent TOUJOURS la version dashboard du code (que vous soyez sur mobile ou desktop": "Como recordatorio, los diseños SIEMPRE usan la versión del código del tablero (ya sea que esté en un dispositivo móvil o de escritorio",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        " IMPORTANT]": " Importante]",
        "[IMPORTANT]": "[Importante]",
        "*IMPORTANT*": "*Importante*",
        " IMPORTANT*": " Importante*"
    }
}